{
    "tours": [
        {
            "id": 1,
            "title": "Angkor Wat (Angkor Archaeological Park)",
            "sub_title": "The UNESCO World Heritage Site",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667832439/pr/an-aerial-view-of-the-angkor-wat-temple-2_hzoer8.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667832439/pr/Angkor-Wat_2_svmble.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667832299/pr/photo-1551155674-6d39c2140d6d_wfmqnb.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667832218/pr/photo-1566706546199-a93ba33ce9f7_j9oa44.jpg"
            ],
            "category": ["Temple", "Siem Reap"],
            "description": "This temple city is the number one tourist spot in Cambodia. Accessed from the town of Siem Reap, the temples of the Angkorian period are so ambitious in scale and in the majesty of their construction, that Angkor Wat is rated as one of the world's must-see ancient sites. Built between 802 and 1432, this was the largest city in the world during the medieval age and the vast powerhouse of the Khmer kings who endeavored to outbid their predecessors in the beauty of their construction. As the city's wooden dwellings were encroached and then decayed by the surrounding jungle, what remains today, are just those mighty temples. The temple of Angkor Wat itself, the world's largest religious building, is only one sliver of the site in total, and the sprawling circuit of temples deserves three days to explore if you want to understand the scope of the Angkorian period's architectural achievements. For those short on time though, the main highlights after Angkor Wat are the tree-root clasped temple of Ta Prohm (which first found international fame as a location used in the movie Tomb Raider), the Bayon Temple for its 216 stone-carved faces, Angkor Thom and Preah Khan.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3880.9977007254624!2d103.86479701415902!3d13.41246929056771!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3110168aea9a272d%3A0x3eaba81157b0418d!2sAngkor%20Wat!5e0!3m2!1sen!2skh!4v1667832704599!5m2!1sen!2skh"
        },
        {
            "id": 2,
            "title": "Koh Rong Samloem, Cambodia",
            "sub_title": "The Paradisiacal Island",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667834092/pr/2L1A5139_vr9huk.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667834093/pr/DSC04716-1440x960_zysfss.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667834092/pr/Nothing-Familiar-10_i9gawl.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667834092/pr/bad837a329d3b0db685b817c0c272499_vuuk41.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667834094/pr/Koh-Rong-Samloem-Koh-Tas-03_xlqxkd.jpg"
            ],
            "category": ["Sea", "Island"],
            "description": "Just off Cambodia's south coast lie a scattering of islands just as beautiful as their Thai counterparts to the west, but much less visited. Compared to the now very developed islands of Koh Samui and Phuket, Cambodia's islands are a slice of laid-back tropical bliss, where sun and sand take center stage, and the big resorts have yet to make their mark. Of all the islands, Koh Rong Samloem is one of the most beautiful, with the long, sandy Saracen Bay home to a dozen beach hut resorts that offer a welcome respite from the world. It's really all about hammock-time here, but there's plenty of scuba diving activities on offer for the more active. You can access these islands from Sihanoukville.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d62751.07172194335!2d103.27405847743205!3d10.583709217743552!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3107eede3706b249%3A0xf4bc7be5df0f6e74!2sKoh%20Rong%20Sanloem!5e0!3m2!1sen!2skh!4v1667834707473!5m2!1sen!2skh"
        },
        {
            "id": 3,
            "title": "Kampot, Cambodia",
            "sub_title": "The Scenic Riverside City",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667880634/pr/1200px-Kampot_20110429-019_hffnqr.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667881017/pr/dsc_9022_y1sjw6.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667881095/pr/ccimage-shutterstock_120871342_ktpsvi.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667881137/pr/Kampot-Cambodia_rvkpxw.jpg"
            ],
            "category": ["Sea", "Resorts"],
            "description": "The laid-back riverine town of Kampot has oodles of old-world ambience. The compact central district is a joy to ramble around, full of surviving shop-house architecture, some of which has been painstakingly restored. Kampot's charm lies in its exceedingly chilled-out atmosphere, and many a traveler finds themselves waylaid here longer than they expected, having succumbed to its easygoing pace. For the more active though, this is also an excellent base for discovering the surrounding sights of the south. The old French summer getaway of Boker Hill Station, with its abandoned church and eerie, empty shell of a once-grand hotel, is an easy day trip from town, as are the limestone caves of Phnom Chhnork and Phnom Sorsia both with old temples inside.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d125499.18873974918!2d104.0981163436015!3d10.590926015564786!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x310836897d5fd26f%3A0x6f50ed443bd607ff!2sKrong%20Kampot!5e0!3m2!1sen!2skh!4v1667881268397!5m2!1sen!2skh"
        },
        {
            "id": 4,
            "title": "Kratie, Cambodia",
            "sub_title": "The Little Charming Town",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667882925/pr/kratie-town_btkezg.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667882208/pr/a5f52d4810c1c9fdb38b5e074971285b_pjidga.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667882208/pr/kratie-cambodia_rtgvuf.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667882208/pr/Memorial_Monument_-_Kratie_province_-_Cambodia_gvui85.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667882211/pr/kratie-cambodia-mekong-delta-river-resort_u40c3h.jpg"
            ],
            "category": ["Mekong river"],
            "description": "Kratie is one of Cambodia's eastern provinces with less population, who make their lives on the riverbanks of the Mekong. Beyond the riverbanks it is a remote place with almost no population and thick-forested areas to calm down. The provincial capital is also called Kratie and lies also on the banks of the mighty Mekong River, which emboss the province from the North to the South. The stretch of the river around Kratie town is home to a group of rare sweet water Irrawaddy dolphins. Therefore the dolphins are the main tourist attraction of the province and the town. The river also has hundreds of green island, and circling water, which are also attracting some tourists. Kratie town is sleepy but picturesque with sandbars and big islands out front and bends in the river. Unlike in many towns around Cambodia, the war years were fairly kind to the French architecture and the roads, at least in the town itself. There are some nice-looking homes of French and Khmer style scattered about, adding to the pleasant feel of the place. You'll also find a bustling market which is a great place to watch frogs being skinned (and escaping first through the holes in the nets), sample some delicious foods (such as freshly grilled corn cakes) and generally take in rural Cambodian life. The rare freshwater Irrawaddy dolphins make their home in the Mekong River, just north of Kratie. With only around 120 remaining, they are surely worth a visit. Whether you are just on a trip seeing the river towns along the Mekong or taking a full circuit trip around the east and northeast, Kratie is a nice place to spend a night or two. The river scene of Kratie has a beautiful river boulevard with dozens of snack and drink stands in the late afternoon and evening, making this a nice spot to chill out and watch the people parading by. There are also a few big concrete decks along the river scene. The river road is a great place for a stroll or jog. Enjoy the dramatic sunsets over the Mekong.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d996491.1325244097!2d105.63387041101986!3d12.677909850704795!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x310d1a5a3f19ca7b%3A0xbf92475cedfd9116!2sKrati%C3%A9%20Province!5e0!3m2!1sen!2skh!4v1667882769897!5m2!1sen!2skh"
        },
        {
            "id": 5,
            "title": "Sihanoukville, Cambodia",
            "sub_title": "The Snorkeling Spot",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667883164/pr/69919-Sihanoukville_iq0ge9.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667884086/pr/otres-beach-near-sihanoukville-in-southern-cambodia-2_51eef42ae7_dlfxl9.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667884175/pr/sokha-beach_k8goat.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667884240/pr/31543536503_75cdb5bded_b_nybthe.jpg"
            ],
            "category": ["Sea"],
            "description": "Sure, Sihanoukville (ក្រុងព្រះសីហនុ) would never win first prize in a pretty-town competition, and much of it is now dominated by casinos and tacky commercial centres. But despite the rapid and mostly unwanted development, it has remained the jumping-off point for the best of Cambodia's white-sand beaches and castaway-cool southern islands. The Serendipity Beach area is a decompression chamber for backpackers, who flock here to rest up between travels and party through the night. Away from the hustle south of town is relaxed Otres Beach, where cheap bungalow joints and bohemian-flavoured guesthouses are now neighbours with rather swish boutique resorts. Although much of the beachfront will likely be cleared for large-scale development in the future, for now the mellow scene still allows for lazy days of sunbathing and whirlwind nights of bar-hopping.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d250940.18552328984!2d103.2468854972809!3d10.661734361903306!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3107e1dd2f564c45%3A0x13f1f8da254362ed!2sPreah%20Sihanouk!5e0!3m2!1sen!2skh!4v1667883276462!5m2!1sen!2skh"
        },
        {
            "id": 6,
            "title": "Poipet, Cambodia",
            "sub_title": "The Land Of Casinos",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667919626/pr/286632_120511144117423_zu7n3d.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667919628/pr/Star-Vegas-in-Cambodia_ksimvd.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667919657/pr/286632_120511144300041_fqjxqm.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667919658/pr/WgNBzM30xGuNBtcMBjcfAke0nBzMmqv7WE0sKiju2YxaCJA_2JNwf2W1Qs9SRjakrKoKr8kir2jxP82H9F6r2P1F65PkmOXt_2G8huje2swH9zcBMV7SL-1mhVMRe0eCOiYk1E0E_l9xex6.jpg"
            ],
            "category": ["Casino"],
            "description": "Long the no-go part of Cambodia for tourists, notorious for its squalor, scams and sleaze, Poipet (ប៉ោយប៉ែត, pronounced ‘poi-peh’ in Khmer) has recently splurged on a facelift. Thanks mainly to the patronage of neighbouring Thais, whose own country bans gambling, its casino resorts – with names like Tropicana and Grand Diamond City – are turning the town into Cambodia's little Las Vegas. However, beyond the border zone, the Poipet of times past is still very much present. The Khmers’ gentle side is little in evidence, but don’t worry, the rest of the country does not carry on like this. Poipet extends southeast from the border for a few miles along NH5.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d124067.9494487249!2d102.58289358351472!3d13.650255482216092!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x311b16e1dc6cec71%3A0xa28f9b4d64271478!2sKrong%20Poi%20Pet!5e0!3m2!1sen!2skh!4v1667919911247!5m2!1sen!2skh"
        },
        {
            "id": 7,
            "title": "Kep, Cambodia",
            "sub_title": "The Province With Quiet Beaches",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667921035/pr/photo-1579457870306-d0a167f5c1c4_n2vr6m.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667920783/pr/20160609-180854-largejpg_qkyp4j.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667920823/pr/arrivee-sur-l-ile_r6eirm.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667920871/pr/Kep_header_x4mzfp.jpg"
            ],
            "category": ["Beache", "Kep", "Sea"],
            "description": "Founded as a seaside retreat by French colonizers in 1908 and a favoured haunt of Cambodian high-rollers during the 1960s, sleepy Kep (កែប, Krong Kep, also spelled Kaeb) is drawing tourists back with seafood, sunsets and hikes in butterfly-filled Kep National Park. Its impressive range of boutique hotels squarely targets a more cultured beach crowd than the party-happy guesthouses of Sihanoukville and the islands. Some find Kep a bit soulless because it lacks a centre, not to mention a long sandy shoreline. Others revel in its torpid pace, content to relax at their resort, nibble on peppery crab at the famed crab market and poke around the mildewed shells of modernist villas, which still give the town a sort of post-apocalyptic feel.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d251104.38793745826!2d104.14784483785454!3d10.46071412239126!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3109cd16de4cbabd%3A0x39788e1a8f8fe572!2sKrong%20Kaeb!5e0!3m2!1sen!2skh!4v1667921153464!5m2!1sen!2skh"
        },
        {
            "id": 8,
            "title": "Koh Ker, Cambodia",
            "sub_title": "The Temple With A Legend",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667969379/pr/koh-ker-temple_jkhjzi.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667969379/pr/06de2a8cadaea76dcea800316695f20e-koh-ker_vmtd1l.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667969382/pr/6225843693_2898291e50_b_kktq9b.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667969517/pr/ancient-khmer-temple-koh-ker-angkor-region-near-siem-reap-cambodia_328046-25443_dcozd6.jpg"
            ],
            "category": ["Temple"],
            "description": "Koh Ker or Chok Gargyar, as it is known in Old Khmer inscriptions, is a 10th-century temple complex and former capital of the Khmer Empire, situated in northern Cambodia. The name of the site, Chok Gargyar, is in itself unique, as it is the only site we know of to be named in the Old Khmer language (Khmer ancient capital are usually named in Sanskrit) and referring to a natural feature, namely the tree now known as Koki or iron wood tree (Hopea odorata) which can reach up to 45 m and is valued for its dense wood quality that is water and termite-resistant. The densely forested site containing a total of 169 archaeological remains, including 76 temples, as well as civil structures, ponds, dykes, and ancient roads, is located centrally between three other Cambodian World Heritage Sites - Preah Vihear, Angkor, and Sambor Prei Kuk. It stands at a distance of 102 km to the north-east of Angkor Wat in Siem Reap, 126 km to the south of Preah Vihear Temple Site, and north-west to Sambor Prei Kuk Site at a distance of 171 km. Situated between the slopes of the Dangrek and Kulen mountains, Koh Ker has a landscape characterized by rolling hills of variable heights ranging from 70 m to 110 m, forming a gentle slope from South to North, and coinciding with the watershed of the Steung Sen River. Koh Ker was the capital of the Khmer Empire for a brief period, between 928-941 C.E. under its founder King Jayavarman IV. As yet, the only authentic, contemporary information about the political ideology of Angkor comes from the Koh Ker inscription which establishes a clear shift of Khmer political ideology from ‘rāja’ or king, to ‘rājya’ or the kingdom and its people. In support of this new ideology, no war was waged by Jayavarman IV; his reign was the most peaceful phase of the Khmer Empire, which enabled a cultural resurgence. This time of peace allowed Jayavarman IV to carry out projects of regional, social, economic and architectural development, town planning and rural infrastructure, of which the ensemble of monuments at Koh Ker bear testimony. The art and architecture of Koh Ker was also developed to reflect and affirm the dominance and uniqueness of Jayavarman IV’s political identity, particularly with the use of a monumentality of scale in architecture, and dynamism in sculpture, both of which is unmatched in other Khmer legacies.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3874.92946063488!2d104.53502491416415!3d13.783125790327171!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3111a6ebed155785%3A0xa71c0c8f41f30b5c!2sKoh%20Ker%20Temple!5e0!3m2!1sen!2skh!4v1667969575879!5m2!1sen!2skh"
        },
        {
            "id": 9,
            "title": "Battambang, Cambodia",
            "sub_title": "The Lush Countryside",
            "images": [
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667972686/pr/a-pub-street-similar-to-the-one-in-siem-reap-town-is-being-considered-for-battambang-town.-supplied_rplnen.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667972626/pr/Lok-Ta-Dombong-Kronhoung-1-1200x800_yoqa21.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667972745/pr/b160729017-banner-size_jt10uq.jpg",
                "https://res.cloudinary.com/dnnpulqtc/image/upload/v1667972770/pr/ONE-DAY-IN-BATTAMBANG_z9ig2c.png"
            ],
            "category": ["Countryside"],
            "description": "There's something about Battambang (បាត់ដំបង) that visitors just love. With its riverside setting and laid-back cafes, it's the perfect blend of relatively urban modernity and small-town friendliness. Outside the city's confines, timeless hilltop temples and bucolic villages await. Not to mention the most scenic river trip in the country, which links Battambang with Siem Reap. That Cambodia's best-known circus (the magnificent Phare Ponleu Selpak) is here is no coincidence: the city has an enduring tradition of producing many of Cambodia’s best-loved singers, actors and artists.",
            "google_map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1991097.74062798!2d100.9436404003432!3d12.916540058544653!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x310539b6f12b360d%3A0xc252532b6e35e364!2sBattambang%20Province!5e0!3m2!1sen!2skh!4v1667972895369!5m2!1sen!2skh"
        }
    ]
}
